<template>
  <p class="mb-4">
    Я веб-разработчик из России с более чем 10-летним опытом в программировании. В данный момент занимаюсь бэкенд
    разработкой. Предпочитаю использовать фреймворки Vue.js и Laravel.
  </p>
  <p>
    Изучать программирование начал еще в школе с создания простых HTML страниц. После изучения основ, переключился на C#
    и разрабатывал небольшие приложения для Windows. После окончания учебы, освоил PHP и JavaScript и начал разработку
    сайтов на Laravel и Vue.js.
  </p>
</template>
